tap "bazelbuild/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "ojford/formulae"
tap "remind101/formulae"
tap "thought-machine/please"
brew "amazon-ecs-cli"
brew "openssl@1.1"
brew "aria2"
brew "asciinema"
brew "coreutils"
brew "asdf"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "bazel"
brew "byobu"
brew "glib"
brew "cairo"
brew "capnp"
brew "circleci"
brew "cocoapods"
brew "ctop"
brew "go"
brew "dep"
brew "dockutil"
brew "doctl"
brew "duti"
brew "elixir"
brew "emacs"
brew "exa"
brew "exercism"
brew "ruby"
brew "fastlane"
brew "harfbuzz"
brew "ffmpeg"
brew "gdk-pixbuf"
brew "gifsicle"
brew "git-lfs"
brew "gnupg"
brew "gpg"
brew "htop"
brew "hub"
brew "hugo"
brew "iftop"
brew "ipcalc"
brew "jq"
brew "just"
brew "kompose"
brew "kubernetes-cli"
brew "less"
brew "libcroco"
brew "pango"
brew "librsvg"
brew "mas"
brew "minikube"
brew "mono"
brew "most"
brew "netcat"
brew "nethogs"
brew "nmap"
brew "pulumi"
brew "ripgrep"
brew "rsync"
brew "rustup-init"
brew "scc"
brew "sccache"
brew "screen"
brew "siege"
brew "socat"
brew "sonar-scanner"
brew "starship"
brew "subversion"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "vim"
brew "watchman"
brew "yarn"
brew "zsh"
brew "ojford/formulae/loginitems"
brew "remind101/formulae/assume-role"
brew "thought-machine/please/please"
cask "1password"
cask "alacritty"
cask "alfred"
cask "amazon-chime"
cask "anaconda"
cask "arduino"
cask "dash"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "dropbox"
cask "firefox"
cask "firefox-developer-edition"
cask "font-arvo"
cask "font-fira-mono-for-powerline"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "font-lato"
cask "font-roboto"
cask "github"
cask "gitkraken"
cask "gitter"
cask "google-backup-and-sync"
cask "google-chrome"
cask "hyper"
cask "insomnia"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "kap"
cask "keeper-password-manager"
cask "keybase"
cask "kitematic"
cask "little-snitch"
cask "micro-snitch"
cask "paw"
cask "postman"
cask "sketch"
cask "sonic-pi"
cask "spotify"
cask "streamlabs-obs"
cask "transmission"
cask "unity-hub"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "wireshark"
cask "wkhtmltopdf"
mas "Affinity Designer", id: 824171161
mas "Alfred", id: 405843582
mas "Amphetamine", id: 937984704
mas "Be Focused Pro", id: 961632517
mas "BetterSnapTool", id: 417375580
mas "Contrast", id: 1254981365
mas "Focus Matrix", id: 1087284172
mas "GarageBand", id: 682658836
mas "Gifski", id: 1351639930
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
