tap "bazelbuild/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "ojford/formulae"
tap "remind101/formulae"
tap "thought-machine/please"
tap "wallix/awless"
brew "amazon-ecs-cli"
brew "aria2"
brew "python"
brew "asciinema"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "byobu"
brew "glib"
brew "cairo"
brew "circleci"
brew "cloc"
brew "go"
brew "dep"
brew "dockutil"
brew "doctl"
brew "duti"
brew "elinks"
brew "elixir"
brew "emacs"
brew "exa"
brew "exercism"
brew "ffmpeg"
brew "gdk-pixbuf"
brew "gifsicle"
brew "git-lfs"
brew "hexyl"
brew "htop"
brew "httpie"
brew "hub"
brew "iftop"
brew "ipcalc"
brew "jq"
brew "kompose"
brew "kubernetes-cli"
brew "less"
brew "libcroco"
brew "pango"
brew "librsvg"
brew "links"
brew "lynx"
brew "mas"
brew "mongodb"
brew "mono"
brew "most"
brew "netcat"
brew "nethogs"
brew "nmap"
brew "pulumi"
brew "ripgrep"
brew "rsync"
brew "ruby"
brew "rustup-init"
brew "screen"
brew "siege"
brew "socat"
brew "sonar-scanner"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "vim"
brew "w3m"
brew "watchman"
brew "yarn"
brew "zsh"
brew "bazelbuild/tap/bazel"
brew "ojford/formulae/loginitems"
brew "remind101/formulae/assume-role"
brew "thought-machine/please/please"
brew "wallix/awless/awless"
cask "1password"
cask "alacritty"
cask "alfred"
cask "amazon-chime"
cask "anaconda"
cask "android-studio"
cask "appcode"
cask "arduino"
cask "clion"
cask "dash"
cask "datagrip"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "dropbox"
cask "expressvpn"
cask "firefox"
cask "font-arvo"
cask "font-lato"
cask "font-roboto"
cask "github"
cask "gitkraken"
cask "gitter"
cask "goland"
cask "google-backup-and-sync"
cask "google-chrome"
cask "hyper"
cask "insomnia"
cask "intellij-idea"
cask "iterm2"
cask "java"
cask "kap"
cask "keepassxc"
cask "keybase"
cask "kitematic"
cask "little-snitch"
cask "micro-snitch"
cask "minikube"
cask "mongodb-compass"
cask "obs"
cask "paw"
cask "postman"
cask "pycharm"
cask "rider"
cask "robo-3t"
cask "sketch"
cask "slack"
cask "sonic-pi"
cask "spotify"
cask "steam"
cask "transmission"
cask "unity-hub"
cask "unshaky"
cask "visual-studio-code"
cask "vlc"
cask "webstorm"
cask "whatsapp"
mas "Affinity Designer", id: 824171161
mas "Alfred", id: 405843582
mas "Amphetamine", id: 937984704
mas "BetterSnapTool", id: 417375580
mas "Contrast", id: 1254981365
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
