tap "remind101/formulae"
tap "homebrew/core"
tap "homebrew/bundle"
tap "ojford/formulae"
tap "caskroom/versions"
tap "caskroom/cask"
tap "wallix/awless"
cask "java"
cask "caskroom/versions/java8"
brew "amazon-ecs-cli"
brew "aria2"
brew "python"
brew "asciinema"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "bazel"
brew "byobu"
brew "cloc"
brew "go"
brew "dep"
brew "dockutil"
brew "duti"
brew "elinks"
brew "elixir"
brew "emacs"
brew "exa"
brew "ffmpeg"
brew "gifsicle"
brew "htop"
brew "httpie"
brew "iftop"
brew "ipcalc"
brew "jq"
brew "less"
brew "links"
brew "lynx"
brew "mas"
brew "mongodb"
brew "most"
brew "netcat"
brew "nethogs"
brew "nmap"
brew "rsync"
brew "ruby"
brew "screen"
brew "siege"
brew "socat"
brew "terraform"
brew "tig"
brew "vim"
brew "w3m"
brew "watchman"
brew "yarn", args: ["without-node"]
brew "zsh"
brew "ojford/formulae/loginitems"
brew "remind101/formulae/assume-role"
brew "wallix/awless/awless"
cask "amazon-chime"
cask "android-studio"
cask "appcode"
cask "arduino"
cask "caffeine"
cask "clion"
cask "dash"
cask "datagrip"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "github"
cask "gitkraken"
cask "goland"
cask "google-backup-and-sync"
cask "google-chrome"
cask "hyper"
cask "intellij-idea"
cask "iterm2"
cask "kap"
cask "keepassxc"
cask "keybase"
cask "kitematic"
cask "mongodb-compass"
cask "obs"
cask "paw"
cask "postman"
cask "pycharm"
cask "rider"
cask "robo-3t"
cask "slack"
cask "spotify"
cask "steam"
cask "teamviewer"
cask "telegram"
cask "transmission"
cask "unity"
cask "visual-studio-code"
cask "vlc"
cask "webstorm"
cask "whatsapp"
mas "BetterSnapTool", id: 417375580
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "Server", id: 883878097
mas "Xcode", id: 497799835
